{
    "fireos8_02f6361d_0": "El sol sale y el sol se eleva sobre escenas épicas de la naturaleza en la sabana africana.",
    "fireos8_0337ea90_0": "La cima de una montaña se alza sobre una corriente de nubes que se mueven lentamente al atardecer.",
    "fireos8_075374d8_0": "Una composición hipnótica de cintas elásticas que se transforman a través del tiempo y el espacio.",
    "fireos8_07a65dc6_0": "Columnas de vapor que se elevan desde la Marmolada, la montaña más grande de las Dolomitas",
    "fireos8_07bdc4a2_0": "Los peces patudos nadan en formaciones en aguas tropicales claras",
    "fireos8_094ad2b1_0": "Miles de sardinas se agolpan en bolas de cebo para protegerse de los depredadores",
    "fireos8_0a1d2549_0": "Las nubes se despejan sobre las cimas de las montañas, revelando un lapso de tiempo de la Vía Láctea.",
    "fireos8_0c7e91c9_0": "Un lapso de tiempo en cámara lenta de un fenómeno de aurora boreal sobre montañas y nieve.",
    "fireos8_0d31b9ce_0": "Una escena tranquila de un pequeño arroyo que fluye suavemente por el suelo del bosque.",
    "fireos8_0d9639cb_0": "La silueta de la Ópera de Sídney en una hermosa puesta de sol en el puerto.",
    "fireos8_0e2c8ff3_0": "Una vista desde debajo del alero del Centro de Transporte del World Trade Center de Nueva York, The Oculus",
    "fireos8_1988ca2a_0": "Una pieza de movimiento dinámico en estado de sueño con un efecto de iluminación esculpido.",
    "fireos8_1ce566be_0": "Lapso de tiempo del amanecer en las montañas rocosas después de una fuerte nevada",
    "fireos8_22b4f764_0": "Un elefante pasta en la hierba del pantano mientras el sol se pone detrás de él.",
    "fireos8_24ffa36c_0": "Una composición hipnótica de cintas elásticas que se transforman a través del tiempo y el espacio.",
    "fireos8_29ee9e04_0": "Las flores silvestres de primavera florecen junto al lago Soda en el centro de California.",
    "fireos8_2f3ab81b_0": "Una composición hipnótica de cintas elásticas que se transforman a través del tiempo y el espacio.",
    "fireos8_32bfa054_0": "Las numerosas islas pequeñas que conforman el hermoso archipiélago de Lofoten",
    "fireos8_36e9f743_0": "Una composición hipnótica de cintas elásticas que se transforman a través del tiempo y el espacio.",
    "fireos8_375f9f99_0": "Una vista en cámara lenta de una cascada brumosa enmarcada por troncos cubiertos de musgo y altos árboles del bosque.",
    "fireos8_3fb8f0dc_0": "Vibrante pez luchador siamés nadando",
    "fireos8_41afee51_0": "Un lapso de tiempo de la Vía Láctea viajando a través del cielo nocturno.",
    "fireos8_447b1a9e_0": "Un joven león marino juega con un trozo de coral que se hunde dentro de una cueva segura.",
    "fireos8_5109df9c_0": "Una cascada cae en cámara lenta en una piscina, como se ve desde la superficie del agua.",
    "fireos8_583ab8d7_0": "Las cataratas Victoria, una de las maravillas naturales del mundo, caen en medio de una exuberante jungla.",
    "fireos8_5853ae03_0": "Una gran manada de elefantes disfruta bañándose y bebiendo en el río.",
    "fireos8_5a9b48bd_0": "Los delfines giradores, curiosos y juguetones, socializan cerca de la costa hawaiana durante el día.",
    "fireos8_5cd28834_0": "Un paisaje invernal nevado en el Parque Nacional de Yosemite",
    "fireos8_5f937efd_0": "Viento soplando a través de un paisaje desértico de dunas de arena, ubicado en el desierto del Sahara.",
    "fireos8_695f5f09_0": "Detalle de cerca de grandes hojas tropicales que se mecen con la brisa.",
    "fireos8_6a822dcb_0": "Una composición hipnótica de cintas elásticas que se transforman a través del tiempo y el espacio.",
    "fireos8_6baf8f6b_0": "Las olas del océano chocan contra los escarpados acantilados de la Bahía Magdalena de México",
    "fireos8_6bbf7359_0": "Una pieza de movimiento dinámico en estado de sueño con un efecto de iluminación esculpido.",
    "fireos8_6fcd1260_0": "Una representación abstracta de colores y formas vibrantes del cielo a lo largo del día.",
    "fireos8_76a244a0_0": "Una pieza de movimiento dinámico en estado de sueño con un efecto de iluminación esculpido.",
    "fireos8_77793fbb_0": "Vista aérea de aguas turquesas y olas rompientes en la playa de Ölüdeniz, Turquía",
    "fireos8_797f3ba6_0": "Fogata en la playa al atardecer",
    "fireos8_7a0c7986_0": "Los leones marinos persiguen bolas de cebo de caballa en las aguas profundas cerca de la Bahía Magdalena, México",
    "fireos8_7b30a2e7_0": "Las tranquilas aguas del océano se deslizan contra los acantilados de tiza blanca de las Islas Británicas a la luz del día.",
    "fireos8_82f845c1_0": "El sol se pone sobre las cristalinas aguas azules de la Bahía Magdalena, México.",
    "fireos8_832de54b_0": "Vista soleada de Florencia, Italia, con el Duomo definiendo el horizonte.",
    "fireos8_85922aa7_0": "Nieve cayendo en invierno en el río Oirase, en la prefectura de Aomori, Japón.",
    "fireos8_8b631bb5_0": "Una pieza de movimiento dinámico en estado de sueño con un efecto de iluminación esculpido.",
    "fireos8_8bce100d_0": "Chispas de hoguera flotando sobre un fondo negro",
    "fireos8_8cc628a1_0": "Los coches circulan por un paisaje urbano de Singapur iluminado con neón por la noche.",
    "fireos8_8d28ff8d_0": "Árboles cubiertos de nieve que bordean un río parcialmente congelado con agua fluyendo",
    "fireos8_8dd41619_0": "La niebla matutina se abre paso sobre la costa de California",
    "fireos8_902bec1a_0": "Pez payaso nadando en una anémona fluorescente ondulante",
    "fireos8_90eef1c7_0": "Una familia de leones marinos se toma un descanso de la caza y nadan juntos de forma juguetona.",
    "fireos8_91fbd4d1_0": "Los peces tropicales coloridos se reúnen en bancos y formaciones únicas",
    "fireos8_98313e1f_0": "Una exploración digital de la geometría, el movimiento y la simetría.",
    "fireos8_98701494_0": "Los flamencos se reúnen en estanques salados cerca del océano en Namibia",
    "fireos8_9956ed96_0": "Reflejo en el agua de un amanecer en la montaña (time-lapse)",
    "fireos8_9f2ce803_0": "El pico Spitzkoppe se alza sobre el desierto llano de Namibia.",
    "fireos8_9fdd7289_0": "El sol se asoma entre las nubes, proyectando un resplandor dorado sobre un paisaje montañoso rocoso y melancólico.",
    "fireos8_a3c12727_0": "Una exploración digital de la geometría, el movimiento y la simetría.",
    "fireos8_a5448b6c_0": "Campos morados de flores de lavanda en flor en Provenza, Francia",
    "fireos8_a5ba1bdf_0": "Lapso de tiempo de la Tierra girando, mostrando las luces de la ciudad desde el espacio.",
    "fireos8_a741d464_0": "Un río de lava fundida que fluye lentamente a través de un terreno rocoso.",
    "fireos8_aa6726c3_0": "Volando sobre los majestuosos fiordos del norte de Noruega",
    "fireos8_ab4b56de_0": "Un cielo al atardecer en cámara lenta con nubes blancas y esponjosas.",
    "fireos8_ac8b4de6_0": "Los manglares rodean un mar de dunas con el océano resplandeciente cerca.",
    "fireos8_adeb362a_0": "Los amigos animales se acicalan entre sí, comen juntos y disfrutan de la compañía mutua.",
    "fireos8_af6685b8_0": "Volando alrededor del famoso monumento El Arco de Cabo San Lucas",
    "fireos8_b18313eb_0": "Una representación abstracta de colores y formas vibrantes del cielo a lo largo del día.",
    "fireos8_b3a8177f_0": "Una exploración digital de la geometría, el movimiento y la simetría.",
    "fireos8_b3f2b993_0": "Paisajes coloridos se despliegan en el espectacular Delta del Okavango",
    "fireos8_b69c91bf_0": "Un lago apacible en un sereno paisaje de montaña al atardecer",
    "fireos8_b6efb9f4_0": "Un volcán en erupción arroja humo y lava con montañas nevadas en la distancia.",
    "fireos8_be105994_0": "Algunos de los animales más emblemáticos de África en algunos de los lugares más bellos de la naturaleza.",
    "fireos8_bfb0980c_0": "Una pieza de movimiento dinámico en estado de sueño con un efecto de iluminación esculpido.",
    "fireos8_bfd4ffc6_0": "Los animales más famosos e icónicos de África",
    "fireos8_c0055cd6_0": "Río brumoso en los Alpes con sol vespertino y árboles nevados",
    "fireos8_c05cef2e_0": "Una representación abstracta de colores y formas vibrantes del cielo a lo largo del día.",
    "fireos8_c36dc382_0": "A lo largo de la costa de Namibia, las dunas de arena suben y bajan en formas y patrones únicos.",
    "fireos8_ca8346df_0": "El sol se pone detrás de una montaña mientras las estrellas aparecen y viajan por el cielo nocturno.",
    "fireos8_cbea0741_0": "Una colorida puesta de sol sobre el Océano Atlántico con un vibrante paisaje de nubes.",
    "fireos8_cee0c4ce_0": "Icebergs flotando al atardecer cerca de montañas nevadas",
    "fireos8_cef6e713_0": "Una tranquila y soleada vista de la tarde del Puente de la Bahía cruzando sobre Treasure Island",
    "fireos8_cf158e88_0": "Los peces patudos nadan en formaciones en aguas tropicales claras",
    "fireos8_d1b2090f_0": "Un enorme banco de peces pargos de cola amarilla se reúne en formación",
    "fireos8_d22ed373_0": "Los fuertes vientos arrastran nieve por los hombros de un Mont Blanc cubierto de nieve.",
    "fireos8_d372544f_0": "Las flores silvestres ondean con el viento en la llanura Carrizo de California",
    "fireos8_d4f623e8_0": "Los rastros de estrellas iluminan el cielo nocturno mientras las olas rompen a lo largo de la costa rocosa.",
    "fireos8_d56fd6d4_0": "Una composición hipnótica de cintas elásticas que se transforman a través del tiempo y el espacio.",
    "fireos8_d74dea5b_0": "Olas tormentosas del Atlántico rompiendo contra rocas negras",
    "fireos8_dacdbc4b_0": "Los leones descansan a la sombra durante el día, ahorrando energía para su caza nocturna.",
    "fireos8_dae24c2f_0": "El sol sale sobre un desierto cubierto de flores silvestres en Trona Pinnacles, California.",
    "fireos8_daf38cfa_0": "Volando alrededor del famoso monumento El Arco de Cabo San Lucas",
    "fireos8_dc50fb3c_0": "Se puede ver el puente Golden Gate asomándose por encima de las nubes mientras pasan lentamente.",
    "fireos8_dcfaebce_0": "Una exploración digital de la geometría, el movimiento y la simetría.",
    "fireos8_df92b4e1_0": "Leña ardiendo en una acogedora chimenea en casa",
    "fireos8_e09fee49_0": "Las arenas del desierto se acumulan formando increíbles dunas en Sossuvlei, Namibia.",
    "fireos8_e6d9324f_0": "Una representación abstracta de colores y formas vibrantes del cielo a lo largo del día.",
    "fireos8_e72ec070_0": "Un coral esponja morado y azul ondeando con la corriente del agua.",
    "fireos8_e854de73_0": "Una composición hipnótica de cintas elásticas que se transforman a través del tiempo y el espacio.",
    "fireos8_e9e7e61e_0": "Islas Feroe: Islas volcánicas escarpadas en el Atlántico Norte con paisajes únicos",
    "fireos8_eab433cf_0": "Una pieza de movimiento dinámico en estado de sueño con un efecto de iluminación esculpido.",
    "fireos8_eb587210_0": "Miles de peces patudos se reúnen en formaciones únicas",
    "fireos8_ed1551b4_0": "Los babuinos corren, juegan, trepan y se acicalan unos a otros mientras el sol se pone en Namibia",
    "fireos8_ee377c5d_0": "Paisajes diversos y extensos se despliegan a lo largo del país de Namibia.",
    "fireos8_efa40377_0": "Una manada de cebras pasta y socializa en la sabana africana.",
    "fireos8_f4047615_0": "Una composición hipnótica de cintas elásticas que se transforman a través del tiempo y el espacio.",
    "fireos8_f440e359_0": "Leños ardiendo en la chimenea",
    "fireos8_f5a26b43_0": "Un marlín de rayas azules y una ballena de Bryde cazan sardinas en la Bahía Magdalena",
    "fireos8_f5e21abc_0": "Lapso de tiempo del atardecer invernal",
    "fireos8_f82d75b8_0": "Olas de color azul cristalino rompen en las costas de Cabo Pulmo, enmarcadas por verdes colinas costeras.",
    "fireos8_f9370703_0": "Leones marinos y peces grandes nadan a través de enormes bancos de peces más pequeños.",
    "fireos8_fada2d8c_0": "Miles de peces viven en una colonia de leones marinos",
    "fireos8_fc1b76f6_0": "Una pieza de movimiento dinámico en estado de sueño con un efecto de iluminación esculpido.",
    "fireos8_fe8f3976_0": "Río de montaña caudaloso en los Alpes bávaros, Sylvenstein, Alemania",
    "fireos8_ff0ab38d_0": "Una enorme torre de peces nadan juntos en las profundas aguas azules de Cabo Pulmo, México"
}