{"N003_C006_50":"เหนือย่านมิดทาวน์แมนแฮตตันมุ่งสู่\nย่านดาวน์ทาวน์ไปทางตึกเอ็มไพร์สเตต","GMT329_117NC_401C_1037_165":"เหนือทวีปยุโรปตะวันออกไปทางเมืองหลวงมอสโก","GMT308_139K_142NC_300":"เหนือสาธารณรัฐโดมินิกันและประเทศเฮติเคลื่อนสู่ทะเลแคริบเบียน","AerialCategorySpaceDescription":"ภาพของโลกที่มองลงมาจากสถานีอวกาศนานาชาติ","A009_C007_0":"โลมากระโดดในน่านน้ำนอก\nคอสตาริกา","A001_C007_0":"แมงกะพรุนทองในน่านน้ำของปาเลา","A001_C004_1207W5_165":"เคลื่อนไปทางทิศตะวันออกเฉียงเหนือผ่านเหนือหมู่เกาะแบลีแอริกของสเปน","HK_H004_C013_150":"เหนือย่านเซ็นทรัล ฮ่องกง","Y011_C008_0":"เคลื่อนไปทางยอดเขาแมตเธสใน\nอุทยานแห่งชาติโยเซมิตีในประเทศสหรัฐอเมริกา","A050_C004_1027V8_185":"ทะเลเมดิเตอร์เรเนียนและปากแม่น้ำไนล์","H005_C012_0":"หุบเขาไวมานูในพื้นที่อนุรักษ์ธรรมชาติ\nโคฮาลาบนหมู่เกาะฮาวาย","U009_C004_0":"ปลาฉลามจ้าวมันว่ายอยู่ในบริเวณเฟรนช์โปลินีเซีย","GMT329_2_113NC_396B_1105_10":"เหนือประเทศจีนตอนกลางเคลื่อนไปทางนครเซี่ยงไฮ้","GMT307_136NC_134K_8277_190":"เคลื่อนที่เหนือเมืองนิวออร์ลีนส์และชายฝั่งอ่าวของประเทศสหรัฐอเมริกา","A105_C002_021206_002_300":"เหนือรัฐฟลอริดาและประเทศบาฮามาสเคลื่อนไปทางทะเลซาร์แกสโซ","L004_C011_310":"เคลื่อนไปตามแม่น้ำเทมส์\nผ่านชิงช้าสวรรค์ลอนดอนอาย","A006_C003_191":"เหนืออ่าวซานฟรานซิสโก","GMT306_139NC_139J_3066_110":"เหนือลาสเวกัสเคลื่อนที่ไปทางเมืองซอลต์เลกซิตี้ในประเทศสหรัฐอเมริกา","A004_C003_0":"แนวปะการังใกล้กับปาเลา","N013_C004_40":"เหนือย่านไทม์สแควร์\nในนครนิวยอร์ก","A007_C017_150":"ผ่านหอสังเกตการณ์คอยท์ทาวเวอร์มุ่งสู่ย่าน\nดาวน์ทาวน์ของซานฟรานซิสโกและสะพานแขวนเบย์บริดจ์","G008_C015_0106MB_0":"บินเหนือพื้นที่ในเบิร์นท์แคนยอนของแกรนด์แคนยอนในประเทศสหรัฐอเมริกา","C004_C003_0":"ด่านมู่เถียนยู่ของกำแพงเมืองจีน\nในเขตหวายโหรว ประเทศจีน","GMT110_112NC_364D_1054_0":"แสงใต้อยู่เหนือทวีปแอนตาร์กติกา","GL_G010_C006_0":"ธารน้ำแข็งอิลูลิสสัท ไอซ์ฟยอร์ด\nที่ชายฝั่งของกรีนแลนด์","Y003_C009_130":"ยอดเขาเมอร์เซดในอุทยานแห่งชาติโยเซมิตีในประเทศสหรัฐอเมริกา","AerialCategoryLandscapes":"ภูมิทัศน์","A009_C001_10181A_210":"เหนือชายฝั่งของประเทศตูนิเซียเคลื่อนที่ไปทางประเทศอิตาลี","A013_C004_0":"เหนืออ่าวซานฟรานซิสโก\nเคลื่อนสู่เขตเอ็มบาร์กาเดโร","GMT329_117NC_401C_1037_195":"เหนือประเทศรัสเซียเคลื่อนสู่ทวีปเอเชียตอนกลาง","N006_C003_140":"เหนือย่านโลเวอร์แมนแฮตตันในนิวยอร์ก\nเคลื่อนสู่ย่านมิดทาวน์","A010_C007_0":"แมงกะพรุนทองในน่านน้ำของปาเลา","GMT312_162NC_139M_1041_165":"เหนือคาบสมุทรบอลข่านเคลื่อนไปทางทะเลดำ","N008_C003_110":"เลียบย่านโลเวอร์แมนแฮตตัน\nสู่วันเวิลด์เทรดเซ็นเตอร์","A108_C001_0215V8_125":"ข้ามผ่านคิวบาไปทางประเทศเฮติและสาธารณรัฐโดมินิกัน","A014_C008_0":"ปลานกแก้วหัวโหนกเหนือแนวปะการังนอกเกาะบอร์เนียว","GMT329_117NC_401C_1037_15":"ไอร์แลนด์และสหราชอาณาจักร","DB_D001_C001_0":"บินเหนือเขตดูไบมารีนาในสหรัฐอาหรับ\nเอมิเรตส์","A001_C007_282":"แมงกะพรุนพระจันทร์ท่ามกลางแมงกะพรุนทอง","Y011_C001_470":"เคลื่อนผ่านฮาล์ฟโดมใน\nหุบเขาโยเซมิตีในประเทศสหรัฐอเมริกา","GMT314_139M_170NC_250":"แสงเหนืออยู่เหนือเมืองควิเบกทางเหนือ ประเทศแคนาดา","A015_C018_116":"เหนืออ่าวซานฟรานซิสโกมุ่งสู่ย่านดาวน์ทาวน์","A351_C001_1213SK_210":"เหนือเทือกเขาซากรอสในประเทศอิหร่าน","A008_C010_0":"แนวปะการังในทะเลแดงใกล้กับประเทศอียิปต์","A012_C031_0":"ปลาดาวทะเลพันธุ์มีเขาบนพื้นมหาสมุทรใกล้กับเกาะบอร์เนียว","H010_C006_0":"เคลื่อนสู่หุบเขาโฮโนปูในพื้นที่อนุรักษ์\nธรรมชาติโคฮาลาบนหมู่เกาะฮาวาย","Y009_C015_0304I_0":"ผ่านเหนือทุ่งหญ้าทูโอลัมนีใน\nอุทยานแห่งชาติโยเซมิตีในประเทศสหรัฐอเมริกา","LA_A006_C004_250":"เหนือเขตฮอลลีวูดฮิลส์เคลื่อนสู่\nเมืองเบอร์แบงค์ แคลิฟอร์เนีย","N008_C003_0":"เคลื่อนสู่ย่านโลเวอร์แมนแฮตตัน\nจากอ่าวนิวยอร์ก","GMT060_117NC_363D_170":"เหนือทวีปออสเตรเลียฝั่งตะวันตก\nเคลื่อนสู่เขตนอร์เทิร์นเทร์ริทอรี่","A009_C001_10181A_195":"ชายฝั่งของประเทศตูนิเซียและทะเลเมดิเตอร์เรเนียน","GMT308_139K_142NC_90":"เคลื่อนที่ทางทิศตะวันออกเฉียงใต้เหนือประเทศสหรัฐอเมริกาตอนกลางฝั่งตะวันตก","A001_C004_1207W5_145":"เคลื่อนไปทางทิศตะวันออกเฉียงเหนือผ่านเหนือเมืองท่าคอสตาบลังกาของสเปน","L010_C006_0":"เคลื่อนสู่สะพานทาวเวอร์บริดจ์\nบนฝั่งแม่น้ำเทมส์ ลอนดอน","GMT329_117NC_401C_1037_0":"เหนือมหาสมุทรแอตแลนติกเหนือเคลื่อนสู่ไอร์แลนด์และสหราชอาณาจักร","L012_C002_92":"จากด้านทิศใต้ของแม่น้ำเทมส์\nมุ่งสู่ชิงช้าสวรรค์ลอนดอนอาย","GMT026_363A_103NC_E1027_22":"เคลื่อนที่มุ่งหน้าสู่มองโกเลียตอนใน","A013_C005_0":"เคลื่อนไปตามเขตเพรซิดิโอของ\nซานฟรานซิสโกมุ่งสู่สะพานโกลเดนเกต","L012_C002_60":"ผ่านตึกระฟ้าเดอะชาร์ดในย่านเซาท์ลอนดอน","TH_803_A001_8_0":"คลื่นกระทบชายฝั่งของตาฮีตี","P005_C002_1109E1_0":"เคลื่อนไปตามทะเลสาบนอร์เดนสค์โจลด์ใน\nอุทยานแห่งชาติตอร์เรส เดล ไปย์เนประเทศชิลี","A351_C001_1213SK_360":"เคลื่อนที่เข้าสาธารณรัฐคาซัคสถานตอนใต้\nฝั่งตะวันออกจากประเทศคีร์กีซสถาน","GMT314_139M_170NC_0":"เหนือมหาสมุทรแปซิฟิกเคลื่อนสู่\nรัฐบาฮากาลิฟอร์เนีย","L010_C006_78":"เคลื่อนไปตามแม่น้ำเทมส์ในลอนดอน","A114_C001_0305OT_20":"เคลื่อนไปทางทิศใต้ตามชายฝั่งของรัฐแคลิฟอร์เนีย","I001_C014_0":"เคลื่อนไปตามแม่น้ำโจกุลกิลสค์วิสลใกล้หุบเขาลานมันนาเลยการ์ในไอซ์แลนด์","GMT308_139K_142NC_315":"เหนือทะเลแคริบเบียนมุ่งไปทิศใต้ทางประเทศเวเนซุเอลา","GMT306_139NC_139J_3066_170":"เหนือเทือกเขาร็อกกี้ในประเทศสหรัฐอเมริกา","GMT314_139M_170NC_110":"เหนือเทือกเขาร็อกกี้มุ่งสู่เมืองเดนเวอร์","GMT314_139M_170NC_210":"แสงเหนืออยู่เหนือเมืองออนแทรีโอทางตะวันตก ประเทศแคนาดา","A018_C014_40":"ย่านดาวน์ทาวน์ของซานฟรานซิสโก\nโดยเห็นหอคอยซูโทรทาวเวอร์อยู่ไกลๆ","A018_C014_10":"ตึกทรานส์อเมริกาพีระมิดในย่าน\nดาวน์ทาวน์ของซานฟรานซิสโก","A018_C014_0":"เคลื่อนสู่ย่านดาวน์ทาวน์ของซานฟรานซิสโก\nโดยเห็นหอคอยซูโทรทาวเวอร์อยู่ไกลๆ","GMT306_139NC_139J_3066_70":"เหนือชายฝั่งรัฐแคลิฟอร์เนียเคลื่อนเข้าหาแผ่นดินใหญ่","A114_C001_0305OT_50":"เหนือรัฐแคลิฟอร์เนียตอนใต้เคลื่อนไปทางประเทศเม็กซิโก","I005_C008_0":"เคลื่อนที่ไปทางธารน้ำแข็งมิร์ดาลสโจกุลในไอซ์แลนด์","Y003_C009_244":"เคลื่อนผ่านเหนืออุทยานแห่งชาติโยเซมิตีในประเทศสหรัฐอเมริกา","A114_C001_0305OT_185":"เหนือเทือกเขาเซียร์รามาเดรออกซีเดนทอลเคลื่อนที่สู่ชายฝั่งตะวันตกของประเทศเม็กซิโก","N013_C004_0":"มุ่งไปตามถนนเอเวนิวที่ 7\nสู่ย่านไทม์สแควร์ นิวยอร์ก","D004_L014_0":"วาฬหลังค่อมนอกเฟรนช์โปลินีเซีย","A108_C001_0215V8_85":"เหนือทะเลแคริบเบียนเคลื่อนไปทางประเทศคิวบา","S006_C007_139":"เคลื่อนสู่ปราสาทดิโอรัม\nทางชายฝั่งตะวันตกของสกอตแลนด์","Y004_C015_0227PD_124":"ผ่านฮาล์ฟโดมเคลื่อนสู่น้ำตกเนวาดา\nในอุทยานแห่งชาติโยเซมิตี","Y011_C001_585":"เคลื่อนไปทางทิศตะวันออกเหนือหุบเขาโยเซมิตีในประเทศสหรัฐอเมริกา","GMT312_162NC_139M_1041_230":"เคลื่อนผ่านเหนือประเทศยูเครนไปทางประเทศรัสเซีย","A351_C001_1213SK_45":"เคลื่อนผ่านเหนือทะเลแดงเข้าสู่คาบสมุทรอาหรับ","A083_C002_1130KZ_0":"แสงดวงอาทิตย์สะท้อนตามชายฝั่งของประเทศอิหร่าน","LA_A005_C009_0":"เคลื่อนไปตามถนนอินเตอร์สเตต 110\nไปทางทิศเหนือผ่านลอสแอนเจลิส","N013_C004_120":"มุ่งไปตามถนนเอเวนิวที่ 7\nในย่านมิดทาวน์แมนแฮตตัน นิวยอร์ก","GMT314_139M_170NC_185":"เคลื่อนสู่กลุ่มทะเลสาบน้ำจืดเกรตเลกส์ห่างออกไปคือเมืองออนแทรีโอ ประเทศแคนาดา","S009_C007_0":"เคลื่อนผ่านเหนือชายฝั่งของเกาะสกายในสกอตแลนด์","L012_C002_270":"เหนือเวสต์มินสเตอร์ ลอนดอน","L004_C011_0":"เคลื่อนสู่สะพานทาวเวอร์บริดจ์\nบนฝั่งแม่น้ำเทมส์ ลอนดอน","A103_C002_0205DG_315":"เทือกเขาเทียนชานในทวีปเอเชียตอนกลาง","AerialCategoryCities":"ตึกสูงในเมือง","A001_C004_1207W5_125":"ทะเลเมดิเตอร์เรเนียนและประเทศสเปนตอนใต้","G010_C026_0107KE_0":"เคลื่อนไปตามแม่น้ำโคโลราโด\nในแกรนด์แคนยอนในประเทศสหรัฐอเมริกา","A016_C002_0":"เคลื่อนที่ผ่านป่าสาหร่ายนอกชายฝั่งแคลิฟอร์เนียในประเทศสหรัฐอเมริกา","L007_C007_49":"เหนือสวนสาธารณะเซนต์เจมส์\nมุ่งสู่แม่น้ำเทมส์ ลอนดอน","Y005_C003_0228SC_40":"เคลื่อนไปทางฮาล์ฟโดมใน\nอุทยานแห่งชาติโยเซมิตีในประเทศสหรัฐอเมริกา","A013_C012_0":"เคลื่อนสู่สะพานโกลเดนเกตจากซานฟรานซิสโก","CH_C007_C004_0":"สำรวจอุทยานแห่งชาติอู่หลิงหยวน\nในประเทศจีน","LW_L001_C003_0":"บินเหนือโอเอซิสลิวาในสหรัฐอาหรับ\nเอมิเรตส์","GMT306_139NC_139J_3066_0":"เหนือมหาสมุทรแปซิฟิกเคลื่อนสู่ชายฝั่งรัฐแคลิฟอร์เนีย","A001_C001_120530_180":"เหนือทวีปยุโรปตะวันตกห่างออกไปคือมหาสมุทรแอตแลนติกเหนือ","G009_C003_010678_0":"เคลื่อนผ่านเหนือแกรนด์แคนยอน\nในประเทศสหรัฐอเมริกา","GMT312_162NC_139M_1041_0":"เคลื่อนไปทางทิศตะวันออกเฉียงเหนือผ่านเหนือทะเลทรายสะฮาราตอนกลางคืน","A015_C018_0":"เคลื่อนสู่สะพานแขวนเบย์บริดจ์และย่านดาวน์ทาวน์ของซานฟรานซิสโก","A008_C007_0":"เหนือคาบสมุทรมารินเฮดแลนด์มองไปทาง\nสะพานโกลเดนเกต","GMT306_139NC_139J_3066_95":"เหนือนครลอสแอนเจลิสเคลื่อนสู่ลาสเวกัสในประเทศสหรัฐอเมริกา","DB_D011_C010_0":"เคลื่อนสู่ตึกเบิร์จ กาลิฟาในย่านดาวน์ทาวน์\nของดูไบ สหรัฐอาหรับเอมิเรตส์","I005_C008_150":"เคลื่อนสู่ธารน้ำแข็งมิร์ดาลสโจกุลในไอซ์แลนด์","LA_A008_C004_365":"ผ่านเหนือท่าเรือแซนตามอนิกา\nใกล้กับนครลอสแอนเจลิส","A007_C017_80":"เคลื่อนสู่หอสังเกตการณ์คอยท์ทาวเวอร์โดยมีย่านดาวน์ทาวน์\nของซานฟรานซิสโกและสะพานแขวนเบย์บริดจ์เป็นฉากหลัง","A050_C004_1027V8_160":"เคลื่อนที่ทางทิศตะวันออกเฉียงใต้เหนือทะเลเมดิเตอร์เรเนียน","Y011_C008_215":"บินเหนือยอดเขาแมตเธสใน\nอุทยานแห่งชาติโยเซมิตีในประเทศสหรัฐอเมริกา","A108_C001_0215V8_110":"ผ่านเกาะจาเมกาปกคลุมด้วยก้อนเมฆในทะเลแคริบเบียน","A114_C001_0305OT_65":"เคลื่อนสู่ทะเลทรายโมฮาวีในแคลิฟอร์เนียตอนใต้ห่างออกไปคือประเทศเม็กซิโก","A004_C012_0":"แมงกะพรุนพระจันทร์บริเวณชายฝั่ง\nของอลาสก้าในประเทศสหรัฐอเมริกา","A351_C001_1213SK_190":"เคลื่อนสู่ชายฝั่งของประเทศอิหร่านห่างออกไปคือเทือกเขาซากรอส","LA_A006_C008_0":"บินเหนือสนามบินนานาชาติลอสแอนเจลิส","L012_C002_0":"เคลื่อนสู่สะพานทาวเวอร์บริดจ์\nบนฝั่งแม่น้ำเทมส์ ลอนดอน","HK_H004_C010_330":"เหนืออ่าววิคตอเรียเคลื่อนสู่คาบสมุทรเกาลูน","A103_C002_0205DG_180":"เหนือประเทศอัฟกานิสถานและปากีสถานมุ่งสู่เทือกเขาการาโกรัม","H004_C007_0":"เหนือพื้นที่อนุรักษ์ธรรมชาติปูอู โอ อูมิ\nบนหมู่เกาะฮาวาย","LA_A011_C003_0":"ผ่านย่านดาวน์ทาวน์ของลอสแอนเจลิส","A114_C001_0305OT_95":"อ่าวแคลิฟอร์เนียขนาบข้างระหว่างทะเลทรายโซโนรันและคาบสมุทรบาฮากาลิฟอร์เนีย","C003_C003_0":"ด่านมู่เถียนยู่ของกำแพงเมืองจีน\nในเขตหวายโหรว ประเทศจีน","A009_C001_10181A_0":"เหนือทวีปแอฟริกาฝั่งตะวันตกเคลื่อนที่ไปทางทะเลทรายสะฮารา","A105_C003_0212CT_170":"เคลื่อนออกจากนิวซีแลนด์มุ่งไปทางทิศตะวันออกเฉียงเหนือผ่านมหาสมุทรแปซิฟิก","A351_C001_1213SK_165":"เหนือคาบสมุทรอาหรับมุ่งสู่ประเทศอิหร่าน","A105_C002_021206_002_150":"เหนือทะเลแคริบเบียนเคลื่อนไปทางประเทศคิวบา","Y011_C001_44":"เคลื่อนไปทางทิศตะวันออกมุ่งสู่เอลกาปิตันใน\nอุทยานแห่งชาติโยเซมิตีในประเทศสหรัฐอเมริกา","A012_C004_0":"เหนือคาบสมุทรมารินเฮดแลนด์มองไปทาง\nสะพานโกลเดนเกต","GMT307_136NC_134K_8277_180":"ผ่านเมืองฮิวสตันเคลื่อนสู่เมืองนิวออร์ลีนส์ในประเทศสหรัฐอเมริกา","P007_C027_0":"เคลื่อนผ่านเหนืออุทยานแห่งชาติตอร์เรส เดล ไปย์เน\nในประเทศชิลี","N008_C003_210":"เหนือย่านโลเวอร์แมนแฮตตันในนิวยอร์ก\nเคลื่อนสู่ย่านมิดทาวน์","A351_C001_1213SK_305":"แม่น้ำอามูดาร์ยาและเทือกเขาพาเมีย-อเลย์ในทวีปเอเชียตอนกลาง","GMT329_117NC_401C_1037_150":"เหนือทวีปยุโรปตะวันออกห่างออกไปคือเมืองหลวงมอสโก","L007_C007_324":"ข้ามแม่น้ำเทมส์ที่สะพานทาวเวอร์บริดจ์\nในลอนดอน","H007_C003_0":"บินเหนือคาบสมุทรลาอูปาโฮเอโฮเอ นูอิ\nในพื้นที่อนุรักษ์ธรรมชาติโคฮาลาบนหมู่เกาะฮาวาย","A103_C002_0205DG_0":"เหนือแหลมของทวีปแอฟริกาเคลื่อนที่ไปทางอ่าวเอเดน","A009_C001_10181A_155":"เหนือเนินทรายแกรนด์เอร์กตะวันออกในทวีปแอฟริกาเหนือเคลื่อนสู่ทะเลเมดิเตอร์เรเนียน","A013_C012_60":"เลียบสะพานโกลเดนเกต\nมุ่งสู่คาบสมุทรมารินเฮดแลนด์","A001_C004_1207W5_105":"เหนือประเทศโมร็อกโกเคลื่อนสู่ทะเลเมดิเตอร์เรเนียน","A013_C004_150":"เคลื่อนไปตามถนนมาร์เก็ตสตรีทผ่าน\nย่านดาวน์ทาวน์ของซานฟรานซิสโก","G007_C004_0":"เคลื่อนไปตามแม่น้ำโคโลราโดผ่านแกรนด์แคนยอนในประเทศสหรัฐอเมริกา","GMT314_139M_170NC_75":"เหนือประเทศสหรัฐอเมริกาตอนใต้ฝั่งตะวันตก","GMT312_162NC_139M_1041_120":"เคลื่อนผ่านทะเลเมดิเตอร์เรเนียนไปทางประเทศอิตาลี","A050_C004_1027V8_20":"เคลื่อนที่ทางทิศตะวันออกเฉียงใต้เหนือเทือกเขาแอลป์และหุบเขาแม่น้ำโป","GMT314_139M_170NC_125":"เคลื่อนผ่านเหนือที่ราบเกรตเพลนของประเทศสหรัฐอเมริกา","L004_C011_130":"เคลื่อนไปตามแม่น้ำเทมส์\nมุ่งสู่ชิงช้าสวรรค์ลอนดอนอาย","S005_C015_0":"เหนือทะเลสาบมอยดาร์ต\nทางชายฝั่งตะวันตกของสกอตแลนด์","L010_C006_258":"ข้ามแม่น้ำเทมส์ในลอนดอน","GMT329_117NC_401C_1037_185":"เหนือประเทศรัสเซียฝั่งตะวันตกผ่านเมืองหลวงมอสโก","Y003_C009_221":"ผ่านยอดเขาเมอร์เซดในอุทยานแห่งชาติโยเซมิตีในประเทศสหรัฐอเมริกา","A014_C023_0":"ฝูงปลากะมงตาโตนอกชายฝั่งบอร์เนียว","A050_C004_1027V8_50":"เคลื่อนลงตามคาบสมุทรอิตาลีและทะเลเอเดรียติก","A103_C002_0205DG_145":"ชายฝั่งมากรานของประเทศอิหร่านและปากีสถาน","Y005_C003_0228SC_155":"เหนืออุทยานแห่งชาติโยเซมิตี\nห่างออกไปคือน้ำตกเนวาดา","A083_C002_1130KZ_60":"ข้ามจากเขตกลางวันสู่เขตกลางคืนเหนือทวีปเอเชียตอนกลาง","DB_D002_C003_210":"เคลื่อนที่เหนือย่านดาวน์ทาวน์ดูไบ\nในสหรัฐอาหรับเอมิเรตส์","A009_C001_10181A_310":"เทือกเขาคาร์เพเทียนและทะเลดำ","GL_G002_C002_0":"ธารน้ำแข็งอิลูลิสสัท ไอซ์ฟยอร์ด\nที่ชายฝั่งของกรีนแลนด์","CH_C002_C005_0":"ผ่านเหนือนาขั้นบันไดหลงจี๋\nในมณฑลกว่างซี ประเทศจีน","A013_C012_140":"ข้ามผ่านสะพานโกลเดนเกต","A006_C003_140":"เคลื่อนที่เหนือเสาด้านทิศเหนือของ\nสะพานโกลเดนเกตสู่ซานฟรานซิสโก","GMT308_139K_142NC_0":"เคลื่อนที่ทางทิศตะวันออกเฉียงใต้เหนือ\nที่ราบเกรตเพลนของประเทศสหรัฐอเมริกา","A103_C002_0205DG_160":"เหนือประเทศอิหร่านเคลื่อนที่ไปทางประเทศอัฟกานิสถานและปากีสถาน","I003_C004_0":"บินเหนือทะเลสาบลางกิสจอร์ชในไอซ์แลนด์","G009_C014_0106B9_0":"เคลื่อนผ่านแกรนด์แคนยอน\nในประเทศสหรัฐอเมริกา","A001_C001_120530_150":"เคลื่อนออกจากคาบสมุทรไอบีเรียและผ่านเหนืออ่าวบิสเคย์และประเทศฝรั่งเศส","A105_C002_021206_002_100":"ข้ามทวีปอเมริกาตอนกลางมุ่งสู่ทะเลแคริบเบียน","L007_C007_24":"เหนือพระราชวังบักกิงแฮมในลอนดอน","GMT307_136NC_134K_8277_0":"เหนือมหาสมุทรแปซิฟิกมุ่งสู่ประเทศเม็กซิโก","DB_D011_C010_330":"เหนือย่านดาวน์ทาวน์ดูไบเคลื่อนสู่ชายฝั่ง","A083_C002_1130KZ_15":"ข้ามจากเขตกลางวันสู่เขตกลางคืนเหนือประเทศอิหร่าน","H004_C009_0":"เหนือพื้นที่อนุรักษ์ธรรมชาติปูอู โอ อูมิ\nบนหมู่เกาะฮาวาย","AerialCategoryUnderwater":"ใต้ท้องทะเล","N003_C006_205":"ผ่านตึกเอ็มไพร์สเตต\nมุ่งสู่ย่านโลเวอร์แมนแฮตตัน","GMT026_363A_103NC_E1027_260":"เหนือมหาสมุทรแปซิฟิกทางฝั่งตะวันออกเฉียงใต้ของประเทศญี่ปุ่น","GMT314_139M_170NC_55":"เหนือประเทศเม็กซิโกมุ่งสู่ประเทศสหรัฐอเมริกาตอนใต้ฝั่งตะวันตก","L012_C002_20":"ข้ามแม่น้ำเทมส์ในลอนดอน","GMT312_162NC_139M_1041_70":"เหนือเนินทรายแกรนด์เอร์กตะวันออกมุ่งสู่ทะเลเมดิเตอร์เรเนียน","A001_C001_120530_0":"เหนือมหาสมุทรแอตแลนติกเหนือมุ่งสู่ประเทศโปรตุเกส","Y011_C001_87":"ผ่านเอลกาปิตันในอุทยานแห่งชาติโยเซมิตีในประเทศสหรัฐอเมริกา","GMT312_162NC_139M_1041_180":"เหนือคาบสมุทรบอลข่านเคลื่อนสู่ทะเลดำ","I004_C014_0":"เคลื่อนผ่านเหนือหุบเขาลานมันนาเลยการ์ในไอซ์แลนด์","L004_C011_20":"เคลื่อนไปตามแม่น้ำเทมส์ในลอนดอน","L007_C007_299":"ข้ามแม่น้ำเทมส์ในลอนดอน","I003_C005_0":"บินเหนือทะเลสาบลางกิสจอร์ชและเทือกเขา Fögrufjöll ในไอซ์แลนด์","A004_C012_100":"ย่านดาวน์ทาวน์ของซานฟรานซิสโกโดย\nมีหอสังเกตการณ์คอยท์ทาวเวอร์เป็นฉากหน้า","GMT307_136NC_134K_8277_280":"เหนือประเทศสหรัฐอเมริกาฝั่งตะวันออกเคลื่อนสู่รัฐนิวยอร์ก","GMT026_363A_103NC_E1027_60":"เหนือประเทศจีนตอนเหนือเคลื่อนไปทางคาบสมุทรเกาหลี","A001_C004_1207W5_45":"เคลื่อนไปทางทิศตะวันออกเฉียงเหนือตามชายฝั่งของประเทศโมร็อกโก","DB_D001_C005_0":"บินเลียบเขตดูไบมารีนาในสหรัฐอาหรับ\nเอมิเรตส์","GL_G004_C010_0":"เคลื่อนไปตามคาบสมุทรนูซูอากในกรีนแลนด์","A006_C003_0":"อ่าวซานฟรานซิสโกและสะพานโกลเดนเกต","A105_C002_021206_002_0":"เหนือมหาสมุทรแปซิฟิกเคลื่อนสู่ทวีปอเมริกาตอนกลาง","A009_C001_10181A_285":"เหนือคาบสมุทรบอลข่านมุ่งสู่เทือกเขาคาร์เพเทียน","A012_C004_150":"ข้ามสะพานโกลเดนเกตมุ่งสู่เขตเพรซิดิโอของ\nซานฟรานซิสโก","A001_C001_120530_115":"เหนือประเทศโปรตุเกสและสเปน","S009_C007_173":"เคลื่อนผ่านเหนือชายฝั่งของเกาะสกายในสกอตแลนด์","GMT308_139K_142NC_285":"เหนือประเทศบาฮามาสเคลื่อนสู่สาธารณรัฐโดมินิกันและประเทศเฮติ","Y011_C001_0":"เคลื่อนไปทางน้ำตกไบรดัลวีลและ\nเอลกาปิตันในอุทยานแห่งชาติโยเซมิตี","GMT314_139M_170NC_45":"เหนือรัฐบาฮากาลิฟอร์เนียมุ่งไปทางทิศเหนือสู่ประเทศสหรัฐอเมริกา","A013_C012_260":"เหนืออ่าวซานฟรานซิสโก\nเคลื่อนไปตามสะพานโกลเดนเกต","A001_C004_1207W5_75":"ผ่านเหนือเทือกเขาแอตลาสในประเทศโมร็อกโก","A015_C014_210":"เคลื่อนไปตามถนนมาร์เก็ตสตรีทผ่าน\nย่านดาวน์ทาวน์ของซานฟรานซิสโก","GMT307_136NC_134K_8277_320":"เหนือประเทศสหรัฐอเมริกาฝั่งตะวันออกเคลื่อนสู่นครนิวยอร์ก","I003_C011_0":"เคลื่อนไปตามแม่น้ำโจกุลกิลสค์วิสลในหุบเขาลานมันนาเลยการ์ในไอซ์แลนด์","N003_C006_0":"เหนือย่านอัปเปอร์อีสต์ไซด์และเซ็นทรัลพาร์ค\nในนิวยอร์ก","A013_C005_190":"ข้ามสะพานโกลเดนเกต\nมุ่งสู่คาบสมุทรมารินเฮดแลนด์","A351_C001_1213SK_450":"เหนือเทือกเขาอัลไตเคลื่อนเข้าสู่มองโกเลีย","HK_H004_C013_270":"เหนือเกาะฮ่องกง","N008_C009_0":"เหนือสวนสาธารณะเซ็นทรัลพาร์คเคลื่อนสู่\nย่านมิดทาวน์แมนแฮตตันในนิวยอร์ก","A001_C007_348":"แมงกะพรุนทองในน่านน้ำของปาเลา","HK_H004_C013_0":"เหนือย่านหว่านไจ๋เคลื่อนสู่ย่านเซ็นทรัล ฮ่องกง","A103_C002_0205DG_115":"อ่าวของประเทศโอมานไปทางชายฝั่งมากราน","Y005_C003_0228SC_285":"น้ำตกเนวาดา น้ำตกเวอร์นอล และน้ำตก\nอิลลิลูเอตต์ในอุทยานแห่งชาติโยเซมิตี\nในประเทศสหรัฐอเมริกา","N008_C003_180":"ผ่านอาคารวันเวิลด์เทรดเซ็นเตอร์\nมุ่งสู่ย่านมิดทาวน์แมนแฮตตัน","S003_C020_372":"เกาะสกายในสกอตแลนด์","HK_B005_C011_0":"เหนืออ่าววิคตอเรียมุ่งสู่ย่านเซ็นทรัล ฮ่องกง","AerialCategoryLandscapesDescription":"ทิวทัศน์ของธรณีสัณฐานตามธรรมชาติและภูมิประเทศในแถบชนบท","S005_C015_252":"เคลื่อนสู่ทะเลเฮบริดีสของสกอตแลนด์","GMT307_136NC_134K_8277_122":"บินเหนืออ่าวเม็กซิโกมุ่งสู่ประเทศสหรัฐอเมริกา","L007_C007_149":"ผ่านเหนือย่านเซาท์ลอนดอน","Y005_C003_0228SC_60":"ฮาล์ฟโดมในอุทยานแห่งชาติโยเซมิตีในประเทศสหรัฐอเมริกา","Y003_C009_93":"เคลื่อนไปทางยอดเขาเมอร์เซดใน\nอุทยานแห่งชาติโยเซมิตีในประเทศสหรัฐอเมริกา","Y004_C015_0227PD_146":"ฮาล์ฟโดมและน้ำตกเนวาดาในอุทยานแห่งชาติ\nโยเซมิตีในประเทศสหรัฐอเมริกา","A050_C004_1027V8_100":"ประเทศกรีซขนาบข้างระหว่างทะเลไอโอเนียนและทะเลอีเจียน","CH_C007_C011_0":"เคลื่อนผ่านอุทธยานแห่งชาติอู่หลิงหยวน\nในประเทศจีน","A114_C001_0305OT_290":"มหาสมุทรแปซิฟิกทางชายฝั่งของประเทศเม็กซิโกและกัวเตมาลา","A114_C001_0305OT_130":"เทือกเขาเซียร์รามาเดรออกซีเดนทอลบนชายฝั่งตะวันตกของประเทศเม็กซิโก","HK_H004_C010_150":"บินเหนือฮ่องกงมุ่งสู่อ่าววิคตอเรีย","L007_C007_279":"ผ่านตึกระฟ้าเดอะชาร์ดในย่านเซาท์ลอนดอน","A105_C002_021206_002_70":"ชายฝั่งทางทิศตะวันตกเฉียงใต้ของทวีปอเมริกาตอนกลางมุ่งสู่ทะเลแคริบเบียน","A105_C002_021206_002_240":"เหนือประเทศคิวบาห่างออกไปคือประเทศบาฮามาส","GMT026_363A_103NC_E1027_195":"เหนือประเทศญี่ปุ่นมุ่งไปทางมหาสมุทรแปซิฟิก","A351_C001_1213SK_130":"เหนือคาบสมุทรอาหรับเคลื่อนไปทางประเทศอิหร่าน","GMT307_136NC_134K_8277_215":"เคลื่อนผ่านประเทศสหรัฐอเมริกาตอนใต้ฝั่งตะวันออก","A103_C002_0205DG_280":"ทะเลทรายทากลามากันในประเทศจีนฝั่งตะวันตก","N006_C003_0":"เคลื่อนสู่ย่านโลเวอร์แมนแฮตตัน\nในนิวยอร์ก","A114_C001_0305OT_0":"เหนือมหาสมุทรแปซิฟิกมุ่งสู่ประเทศสหรัฐอเมริกา","L007_C007_0":"ผ่านเหนือพื้นพระราชวังบักกิงแฮม ลอนดอน","Y011_C001_120":"เคลื่อนไปทางทิศตะวันออกมุ่งสู่ฮาล์ฟโดมใน\nอุทยานแห่งชาติโยเซมิตีในประเทศสหรัฐอเมริกา","A012_C014_0":"เหนืออ่าวซานฟรานซิสโก\nเคลื่อนสู่เขตเอ็มบาร์กาเดโร","A351_C001_1213SK_265":"เคลื่อนที่ไปทางประเทศเติร์กเมนิสถานและทะเลทรายการากุม","GMT060_117NC_363D_0":"เหนือมหาสมุทรอินเดียมุ่งสู่เมืองเพิร์ท ประเทศออสเตรเลีย","A105_C003_0212CT_110":"เคลื่อนเข้าหาพระอาทิตย์ขึ้นเหนือนิวซีแลนด์","A007_C017_196":"ย่านดาวน์ทาวน์ของซานฟรานซิสโก","LA_A008_C004_430":"เหนือชายหาดแซนตามอนิกา\nใกล้กับนครลอสแอนเจลิส","Y005_C003_0228SC_0":"เหนืออุทยานแห่งชาติโยเซมิตี\nในประเทศสหรัฐอเมริกา","I005_C008_225":"ธารน้ำแข็งมิร์ดาลสโจกุลในไอซ์แลนด์","Y011_C001_390":"ฮาล์ฟโดมในอุทยานแห่งชาติโยเซมิตีในประเทศสหรัฐอเมริกา","A114_C001_0305OT_280":"มหาสมุทรแปซิฟิกทางชายฝั่งของประเทศเม็กซิโก","A009_C001_10181A_30":"ข้ามทะเลทรายสะฮาราในทวีปแอฟริกาเหนือ","S006_C007_214":"เคลื่อนผ่านเหนือชายฝั่งตะวันตกของสกอตแลนด์","A105_C003_0212CT_70":"ข้ามจากเขตกลางคืนสู่เขตกลางวันเหนือประเทศนิวซีแลนด์","GMT329_1_113NC_396B_1105_5":"เหนือทะเลเมดิเตอร์เรเนียนไปทางเกาะซิซิเลียและคาบสมุทรอิตาลี","Y002_C013_0226_87":"ฮาล์ฟโดมในอุทยานแห่งชาติโยเซมิตีในประเทศสหรัฐอเมริกา","GMT314_139M_170NC_200":"เหนือกลุ่มทะเลสาบน้ำจืดเกรตเลกส์เคลื่อนสู่เมืองออนแทรีโอ ประเทศแคนาดา","GMT314_139M_170NC_300":"เคลื่อนที่สู่มหาสมุทรแอตแลนติกเหนือที่มีแสงเหนือผ่านเมืองลาร์บราดอร์ ประเทศแคนาดา","B002_C011_0":"โลมาธรรมดาชนิดปากสั้นนอกชายฝั่งแคลิฟอร์เนียในประเทศสหรัฐอเมริกา","A003_C014_0":"ล่องลอยอยู่เหนือแมงกะพรุนพระจันทร์บริเวณชายฝั่งของอลาสก้าในประเทศสหรัฐอเมริกา","I003_C008_0":"เคลื่อนผ่านเหนือแม่น้ำทุ่งนาในที่ราบสูงไอซ์แลนด์","AerialCategoryCitiesDescription":"เมืองและบรรยากาศในเมืองที่กำลังเคลื่อนไหว","AerialCategorySpace":"โลก","A010_C002_0":"ล่องลอยผ่านป่าสาหร่ายใกล้กับคาบสมุทรเคปเพนนินซูล่าในแอฟริกาใต้","Y011_C008_75":"บินเหนือยอดเขาแมตเธสใน\nอุทยานแห่งชาติโยเซมิตีในประเทศสหรัฐอเมริกา","GMT306_139NC_139J_3066_85":"ผ่านเหนือนครลอสแอนเจลิสบนชายฝั่งตะวันตกของประเทศสหรัฐอเมริกา","GMT329_1_113NC_396B_1105_0":"เหนือประเทศตูนิเซียมุ่งไปทางประเทศอิตาลี","A009_C001_10181A_110":"ผ่านเหนือเทือกเขาอาฮักการ์ในทะเลทรายสะฮาราในทวีปแอฟริกาเหนือ","GMT312_162NC_139M_1041_140":"เหนือประเทศอิตาลีตอนใต้เคลื่อนสู่คาบสมุทรบอลข่านห่างออกไปคือประเทศตุรกี","A050_C004_1027V8_240":"เคลื่อนที่ทางทิศตะวันออกเฉียงใต้เหนือทะเลแดง","GMT306_139NC_139J_3066_120":"เหนือประเทศสหรัฐอเมริกาฝั่งตะวันตกเคลื่อนสู่เมืองซอลต์เลกซิตี้","GMT060_117NC_363D_220":"เหนือเขตนอร์เทิร์นเทร์ริทอรี่ ประเทศออสเตรเลียเคลื่อนไปทางประเทศนิวกินี","A001_C004_1207W5_220":"เคลื่อนไปทางทิศตะวันออกเฉียงเหนือผ่านเทือกเขาแอลป์","GMT329_117NC_401C_1037_45":"เหนือสหราชอาณาจักรเคลื่อนที่ไปทางทวีปยุโรปแผ่นดินใหญ่","Y005_C003_0228SC_255":"น้ำตกเนวาดาและน้ำตกอิลลิลูเอตต์ใน\nอุทยานแห่งชาติโยเซมิตีในประเทศสหรัฐอเมริกา","DB_D002_C003_0":"เคลื่อนสู่ย่านดาวน์ทาวน์ดูไบ\nในสหรัฐอาหรับเอมิเรตส์","A108_C001_0215V8_50":"ผ่านเหนือทวีปอเมริกาตอนกลางห่างออกไปคือทวีปอเมริกาตอนใต้","A016_C009_0":"แมวน้ำเคปเฟอร์ซีลนอกชายฝั่งของคาบสมุทรเคปเพนนินซูล่าในแอฟริกาใต้","A009_C001_10181A_245":"เหนือประเทศอิตาลีเคลื่อนที่ไปทางคาบสมุทรบอลข่าน","GMT026_363A_103NC_E1027_180":"เหนือประเทศเกาหลีใต้เคลื่อนที่ไปทางประเทศญี่ปุ่น","DB_D008_C010_0":"เคลื่อนไปตามถนนชีคซาเยด\nในดูไบ สหรัฐอาหรับเอมิเรตส์","L012_C002_200":"ข้ามแม่น้ำเทมส์มุ่งสู่ย่านเวสต์มินสเตอร์\nลอนดอน","P001_C005_11059D_0":"เคลื่อนไปตามกัวร์นอส เดล ไปย์เนใน\nอุทยานแห่งชาติตอร์เรส เดล ไปย์เนประเทศชิลี","A013_C012_230":"ผ่านเสาด้านทิศเหนือของสะพานโกลเดนเกต","LA_A008_C004_0":"เหนือชายหาดแซนตามอนิกา\nใกล้กับนครลอสแอนเจลิส","S003_C020_338":"ประภาคารนีสต์พอยท์ที่เกาะสกายในสกอตแลนด์","GMT306_139NC_139J_3066_155":"ผ่านระหว่างเมืองซอลต์เลกซิตี้และเมืองเดนเวอร์ในประเทศสหรัฐอเมริกา","L004_C011_210":"เคลื่อนสู่ชิงช้าสวรรค์ลอนดอนอาย\nบนฝั่งแม่น้ำเทมส์","S009_C007_135":"หินยอดแหลมชายชราแห่งสตอร์บนเกาะสกายในสกอตแลนด์","A351_C001_1213SK_0":"เคลื่อนไปทางทิศตะวันออกเฉียงเหนือผ่านเหนือเทือกเขาสูงเอธิโอเปีย","H012_C009_0":"เคลื่อนไปตามแนวชายฝั่งโคฮาลา\nบนหมู่เกาะฮาวาย","GMT307_136NC_134K_8277_105":"ผ่านเหนือเขตเม็กซิโกซิตี้มุ่งสู่อ่าวเม็กซิโก","A103_C002_0205DG_235":"เหนือเทือกเขาการาโกรัมเคลื่อนเข้าสู่ประเทศจีน","A108_C001_0215V8_0":"เคลื่อนผ่านเหนือมหาสมุทรแปซิฟิกไปทางทวีปอเมริกาตอนกลาง","GMT329_1_113NC_396B_1105_75":"เหนือประเทศรัสเซียตอนใต้ฝั่งตะวันตก\nผ่านประเทศคาซัคสถาน","Y002_C013_0226_0":"เหนืออุทยานแห่งชาติโยเซมิตี\nในประเทศสหรัฐอเมริกา","A050_C004_1027V8_205":"แม่น้ำไนล์ไหลผ่านทะเลทรายสะฮาราในประเทศอียิปต์","A013_C004_360":"เคลื่อนไปตามถนนมาร์เก็ตสตรีท\nผ่านซานฟรานซิสโก","GMT026_363A_103NC_E1027_0":"เคลื่อนไปทางทิศตะวันออกเฉียงใต้ผ่านไซบีเรียและมองโกเลีย","Y004_C015_0227PD_0":"ฮาล์ฟโดมในอุทยานแห่งชาติโยเซมิตีในประเทศสหรัฐอเมริกา","A351_C001_1213SK_100":"เคลื่อนที่ไปทางทิศตะวันออกเฉียงเหนือผ่านคาบสมุทรอาหรับ","A108_C001_0215V8_35":"ชายฝั่งแปซิฟิกของประเทศนิการากัว คอสตาริกา และปานามา","GMT060_117NC_363D_50":"เคลื่อนไปทางทิศตะวันออกเฉียงเหนือผ่านเหนือทวีปออสเตรเลียฝั่งตะวันตก","GMT026_363A_103NC_E1027_32":"เหนือมองโกเลียเคลื่อนที่ไปทางประเทศจีน","I003_C015_0":"เคลื่อนผ่านหุบเขาลึกโจกุลกิลในหุบเขาลานมันนาเลยการ์ในไอซ์แลนด์","LW_L001_C006_0":"บินเหนือโอเอซิสลิวาในสหรัฐอาหรับ\nเอมิเรตส์","GMT026_363A_103NC_E1027_150":"คาบสมุทรเกาหลีห่างออกไปคือประเทศญี่ปุ่น","A351_C001_1213SK_400":"เคลื่อนไปทางทิศเหนือผ่านเหนือประเทศคาซัคสถาน","GMT312_162NC_139M_1041_210":"เคลื่อนผ่านเหนือทะเลดำไปทางประเทศยูเครน","A108_C001_0215V8_190":"หมู่เกาะเติกส์และหมู่เกาะเคคอสในมหาสมุทรแอตแลนติก","GMT314_139M_170NC_235":"แสงเหนืออยู่เหนือเมืองออนแทรีโอทางเหนือ ประเทศแคนาดา","GMT329_117NC_401C_1037_65":"เหนือทวีปยุโรปตะวันตกตอนเหนือเคลื่อนไปทางประเทศรัสเซีย","Y002_C013_0226_210":"เหนืออุทยานแห่งชาติโยเซมิตี\nในประเทศสหรัฐอเมริกา","A103_C002_0205DG_45":"คาบสมุทรอาหรับตอนใต้ฝั่งตะวันออก","A108_C001_0215V8_65":"ชายฝั่งมอสควิโต้ของประเทศนิการากัว","A050_C004_1027V8_220":"ทะเลทรายฝั่งตะวันออกขนาบข้างระหว่างแม่น้ำไนล์และอ่าวสุเอช","N003_C006_160":"เคลื่อนสู่ตึกเอ็มไพร์สเตตในนิวยอร์ก","A015_C018_80":"ข้ามผ่านสะพานแขวนเบย์บริดจ์มุ่งสู่\nย่านดาวน์ทาวน์ของซานฟรานซิสโก","P006_C002_11106T_0":"เหนือทะเลสาบนอร์เดนสค์โจลด์ใน\nอุทยานแห่งชาติตอร์เรส เดล ไปย์เนประเทศชิลี","S003_C020_0":"เคลื่อนไปตามชายฝั่งของ\nเกาะสกายในสกอตแลนด์","GMT329_1_113NC_396B_1105_55":"เหนือประเทศยูเครนห่างออกไปคือรัสเซีย","GMT329_2_113NC_396B_1105_45":"เคลื่อนสู่นครเซี่ยงไฮ้ไปทางทะเลจีนตะวันออก","A007_C017_0":"เหนือท่าเรือฟิชเชอร์แมน วาร์ฟ\nมุ่งสู่ย่านดาวน์ทาวน์ของซานฟรานซิสโก","GMT329_117NC_401C_1037_105":"เหนือทวีปยุโรปตอนกลางเคลื่อนไปทางประเทศรัสเซีย","A018_C029_0":"ฝูงปลาสากเชฟรอนในน่านน้ำใกล้กับเกาะบอร์เนียว","A006_C008_0":"ปลากระเบนจมูกวัวนอกชายฝั่ง\nของประเทศเม็กซิโก","A114_C001_0305OT_225":"มองไปทางทิศใต้ของมหาสมุทรแปซิฟิกเหนือเทือกเขาเซียร์รามาเดรเดลเซอร์ในประเทศเม็กซิโก","A013_C004_90":"เหนือเขตเอ็มบาร์กาเดโรมองไปทาง\nถนนมาร์เก็ตสตรีทในซานฟรานซิสโก","C001_C005_0":"ด่านมู่เถียนยู่ของกำแพงเมืองจีน\nในเขตหวายโหรว ประเทศจีน","DB_D011_C010_280":"ผ่านตึกเบิร์จ กาลิฟาในย่านดาวน์ทาวน์\nของดูไบ สหรัฐอาหรับเอมิเรตส์","LA_A006_C004_0":"ป้ายฮอลลีวูดในนครลอสแอนเจลิส","L004_C011_325":"ผ่านตึกรัฐสภาบนฝั่งแม่น้ำเทมส์ในลอนดอน","TH_804_A001_8_0":"คลื่นกระทบชายฝั่งของตาฮีตี","Y003_C009_0":"เหนืออุทยานแห่งชาติโยเซมิตีในประเทศสหรัฐอเมริกา","A002_C009_0":"แมงกะพรุนทองในน่านน้ำของปาเลา","AerialCategoryUnderwaterDescription":"ภาพของสัตว์น้ำและพรรณไม้น้ำ","N006_C003_40":"เหนือย่านโลเวอร์แมนแฮตตัน\nในนิวยอร์ก","A001_C004_1207W5_185":"เหนือทะเลเมดิเตอร์เรเนียนฝั่งตะวันตกห่างออกไปคือเทือกเขาแอลป์","HK_H004_C008_0":"เหนืออ่าววิคตอเรียหันหน้าไปทางเกาะฮ่องกง","S004_C019_0":"เคลื่อนผ่านเหนือเทือกเขา Cuillin Hills ของเกาะสกายในสกอตแลนด์","A050_C004_1027V8_0":"เคลื่อนผ่านเหนือทวีปยุโรปตะวันตก\nห่างออกไปคือสหราชอาณาจักรและไอร์แลนด์","GMT060_117NC_363D_335":"เหนือทะเลอาราฟูราเคลื่อนไปทางประเทศนิวกินี","GMT329_2_113NC_396B_1105_50":"เหนือนครเซี่ยงไฮ้เคลื่อนไปทางทะเลจีนตะวันออก","N008_C009_246":"เหนือย่านมิดทาวน์แมนแฮตตัน\nในนิวยอร์ก","HK_H004_C001_0":"เหนืออ่าววิคตอเรียมุ่งสู่ย่านเซ็นทรัล ฮ่องกง","S006_C007_0":"ทะเลสาบมอยดาร์ตทางชายฝั่งตะวันตกของสกอตแลนด์","Y002_C013_0226_70":"เคลื่อนสู่ฮาล์ฟโดมในอุทยานแห่งชาติโยเซมิตีในประเทศสหรัฐอเมริกา","GMT308_139K_142NC_240":"เคลื่อนไปทางทิศตะวันออกเฉียงใต้ผ่านประเทศบาฮามาส","A105_C002_021206_002_350":"เหนือทะเลซาร์แกสโซมุ่งออกสู่มหาสมุทรแอตแลนติก","A351_C001_1213SK_322":"เทือกเขาพาเมีย-อเลย์และหุบเขาเฟอร์กานาในทวีปเอเชียตอนกลาง","A351_C001_1213SK_240":"เหนือทะเลทรายลูตในประเทศอิหร่าน","GMT329_2_113NC_396B_1105_0":"เหนือทวีปเอเชียตอนกลางเคลื่อนสู่ชายฝั่งทะเลของประเทศจีน","A001_C004_1207W5_0":"เกาะคะแนรี มหาสมุทรแอตแลนติก และชายฝั่งของทวีปแอฟริกา","Y011_C008_396":"เคลื่อนที่ไปทางทุ่งหญ้าทูโอลัมนีใน\nอุทยานแห่งชาติโยเซมิตีในประเทศสหรัฐอเมริกา","GMT026_363A_103NC_E1027_110":"เหนือประเทศจีนเคลื่อนไปทางคาบสมุทรเกาหลี","GMT329_1_113NC_396B_1105_25":"เหนือคาบสมุทรบอลข่านเคลื่อนไปทางทวีปเอเชียตอนกลาง","A108_C001_0215V8_170":"เคลื่อนผ่านประเทศบาฮามาสไปทาง\nประเทศเฮติและสาธารณรัฐโดมินิกัน","A008_C007_150":"ข้ามสะพานโกลเดนเกตมุ่งสู่เขตเพรซิดิโอของ\nซานฟรานซิสโก","I003_C011_308":"เคลื่อนผ่านเหนือที่ราบสูงไอซ์แลนด์","A009_C001_10181A_230":"เคลื่อนสู่อิตาลีในทะเลเมดิเตอร์เรเนียน","H010_C006_300":"หุบเขาโฮโนปูในพื้นที่อนุรักษ์ธรรมชาติ\nโคฮาลาบนหมู่เกาะฮาวาย","Y011_C008_124":"บินผ่านยอดเขาแมตเธสใน\nอุทยานแห่งชาติโยเซมิตีในประเทศสหรัฐอเมริกา","I005_C008_324":"เคลื่อนผ่านเหนือธารน้ำแข็งมิร์ดาลสโจกุลในไอซ์แลนด์","GMT308_139K_142NC_120":"เหนือประเทศสหรัฐอเมริกาตอนใต้ฝั่งตะวันออกมุ่งไปทางรัฐฟลอริดา","GMT308_139K_142NC_220":"เหนือรัฐฟลอริดาเคลื่อนไปทางประเทศบาฮามาส","GMT329_1_113NC_396B_1105_40":"เหนือคาบสมุทรบอลข่านผ่านทะเลดำ","GMT329_2_113NC_396B_1105_30":"เคลื่อนที่เหนือประเทศจีนทางด้านตะวันออกมุ่งสู่นครเซี่ยงไฮ้","L007_C007_104":"ข้ามแม่น้ำเทมส์และผ่านเหนือ\nชิงช้าสวรรค์ลอนดอนอาย","A012_C014_208":"เคลื่อนไปตามถนนมาร์เก็ตสตรีท\nผ่านซานฟรานซิสโก","L010_C006_178":"ด้านทิศใต้ของแม่น้ำเทมส์ในลอนดอน","S006_C007_181":"ปราสาทดิโอรัมทางชายฝั่งตะวันตกของสกอตแลนด์","GMT312_162NC_139M_1041_100":"ชายฝั่งเมดิเตอร์เรเนียนของประเทศตูนิเซียและลิเบีย","GMT329_1_113NC_396B_1105_15":"เหนือประเทศอิตาลีตอนใต้ห่างออกไปคือคาบสมุทรบอลข่าน","LA_A009_C009_0":"หอดูดาวกริฟฟิทและย่านฮอลลีวูดฮิลส์\nในนครลอสแอนเจลิส","A015_C014_0":"เหนืออ่าวซานฟรานซิสโก\nเคลื่อนสู่เขตเอ็มบาร์กาเดโร","A105_C003_0212CT_0":"ข้ามจากเขตกลางคืนสู่เขตกลางวันเหนือมหาสมุทรแปซิฟิกใต้","HK_H004_C010_0":"บินเหนือยอดเขาวิคตอเรียพีคในฮ่องกง"}